Repository: IldarSaygafarov2/travello_api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Апарт-отель
uz: Apart-mehmonxona

source: Апартаменты
uz: Kvartiralar

source: Вилла
uz: Villa

source: Котедж
uz: Yozgi uy

source: Отель
uz: Mehmonxona

source: Хостел
uz: Yotoqxona

source: Первая
uz: Birinchi

source: Вторая
uz: Ikkinchi

source: Третья
uz: Uchinchi

source: Песок
uz: Qum

source: Галька
uz: Toshlar

source: Платформа
uz: Platforma

source: Все включено
uz: Hammasi o'z ichiga

source: Без питания
uz: Oziq-ovqat yo'q

source: Обед и ужин
uz: Tushlik va kechki ovqat

source: Завтрак, обед или ужин
uz: Nonushta, tushlik yoki kechki ovqat
